{"eos_token": "</s>", "unk_token": "<unk>", "pad_token": "<pad>", "extra_ids": 0, "additional_special_tokens": null, "special_tokens_map_file": "rut5-base/special_tokens_map.json", "tokenizer_file": null, "name_or_path": "rut5-base"}